unauthorized=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
user.newfriend=\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E08\u0E32\u0E01\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13{0}\u0E40\u0E02\u0E32\u0E1E\u0E36\u0E48\u0E07\u0E08\u0E30\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 ChatGame\uFF0C\u0E23\u0E35\u0E1A\u0E21\u0E32\u0E17\u0E31\u0E01\u0E17\u0E32\u0E22\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E34\uFF01
user.newfriend.desc=\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E08\u0E32\u0E01\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13<USERINFO>\u0E40\u0E02\u0E32\u0E1E\u0E36\u0E48\u0E07\u0E08\u0E30\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 ChatGame\uFF0C\u0E23\u0E35\u0E1A\u0E21\u0E32\u0E17\u0E31\u0E01\u0E17\u0E32\u0E22\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E34\uFF01
user.newfriend1=\u0E40\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13{0}\u0E1E\u0E36\u0E48\u0E07\u0E08\u0E30\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\uFF0C\u0E40\u0E02\u0E32\u0E1E\u0E36\u0E48\u0E07\u0E08\u0E30\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 ChatGame\uFF0C\u0E23\u0E35\u0E1A\u0E21\u0E32\u0E17\u0E31\u0E01\u0E17\u0E32\u0E22\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E34\uFF01
user.newfriend.desc1=\u0E40\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13<USERINFO>\u0E40\u0E02\u0E32\u0E1E\u0E36\u0E48\u0E07\u0E08\u0E30\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 ChatGame\uFF0C\u0E23\u0E35\u0E1A\u0E21\u0E32\u0E17\u0E31\u0E01\u0E17\u0E32\u0E22\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E34\uFF01
robot.toUser.msg1=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48 ChatGame\uFF0C\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 ChatGame\u3002\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23\u0E43\u0E2B\u0E21\u0E48\u0E46\u0E02\u0E2D\u0E07\u0E1E\u0E27\u0E01\u0E40\u0E23\u0E32\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E40\u0E27\u0E22\u0E1B\u0E4B\u0E2D\u0E44\u0E2D\u0E14\u0E35\uFF1Ahttp://weibo.com/chatgame\uFF0C\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E42\u0E2D\u0E01\u0E32\u0E2A\u0E1E\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E46
robot.toUser.msg2=\u0E2D\u0E22\u0E32\u0E01\u0E08\u0E30\u0E17\u0E14\u0E25\u0E2D\u0E07\u0E44\u0E2B\u0E21\uFF1F\u0E23\u0E35\u0E1A\u0E21\u0E32\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D\u0E04\u0E2D\u0E25\u0E01\u0E31\u0E1A\u0E09\u0E31\u0E19\u0E0B\u0E34\uFF01
version.old=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E40\u0E01\u0E48\u0E32\u0E44\u0E1B\uFF0C\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15 ChatGame \u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E15\u0E48\u0E2D\u0E44\u0E14\u0E49
mobile.exist=\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E17\u0E33\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23 ChatGame \u0E41\u0E25\u0E49\u0E27\uFF0C\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
code.verify=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19.
code.verify.failed=\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
tcp.addr.failed=\u0E01\u0E32\u0E23\u0E40\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E2D\u0E34\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\uFF0C\u0E42\u0E1B\u0E23\u0E14\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2D\u0E34\u0E19\u0E40\u0E17\u0E2D\u0E23\u0E4C\u0E40\u0E19\u0E47\u0E15\u0E02\u0E2D\u0E04\u0E38\u0E13\uFF0C\u0E41\u0E25\u0E30\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
user.not.exist=\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\uFF0C\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E01\u0E48\u0E2D\u0E19
key.verify.failed=auth key\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
request.limit=\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E21\u0E35\u0E08\u0E33\u0E19\u0E27\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E40\u0E01\u0E34\u0E19\u0E01\u0E33\u0E2B\u0E19\u0E14\uFF0C\u0E42\u0E1B\u0E23\u0E14\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
ip.request.limit=\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E43\u0E0A\u0E49IP\u0E40\u0E01\u0E34\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E04\u0E23\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
sms.send.failed=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
no.allow.add=\u0E19\u0E31\u0E48\u0E19\u0E04\u0E37\u0E2D\u0E04\u0E38\u0E13\u2026\u2026
upload.file.failed=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E25\u0E49\u0E40\u0E2B\u0E25\u0E27
get.file.size.failed=\u0E44\u0E21\u0E48\u0E17\u0E23\u0E32\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E44\u0E1F\u0E25\u0E4C
permission.denied=\u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22\uFF0C\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07
no.allow.remove=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E2D\u0E14\u0E35\u0E15\u0E19\u0E40\u0E2D\u0E07\u0E44\u0E14\u0E49
user.already.verify=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08.
mobile.already.exist=\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E42\u0E17\u0E23\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E17\u0E33\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23 ChatGame \u0E41\u0E25\u0E49\u0E27\uFF0C\u0E42\u0E1B\u0E23\u0E14\u0E01\u0E23\u0E2D\u0E01\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
offline.notify=\u0E04\u0E38\u0E13\u0E21\u0E35{0}
offline.notify.msg={0}\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2D\u0E48\u0E32\u0E19
offline.notify.call={0}\u0E2A\u0E32\u0E22\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A
offline.push.text.secret.template={0} \u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E25\u0E31\u0E1A
offline.push.pic.template={0}\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
offline.push.namecard.template={0}\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E19\u0E32\u0E21\u0E1A\u0E31\u0E15\u0E23
offline.push.voice.template={0}\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E22\u0E07
offline.push.video.template={0}\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D
missing.parameter=\u0E02\u0E32\u0E14\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
verifycode.msg={0}\uFF0C\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19 ChatGame
welcome.msg=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48ChatGame \u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E04\u0E38\u0E13\u0E1E\u0E1A\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E2D\u0E30\u0E44\u0E23\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?\u0E2B\u0E32\u0E01\u0E1E\u0E1A\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E08\u0E34\u0E49\u0E21\u0E17\u0E35\u0E48\u0E44\u0E2D\u0E04\u0E2D\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E27\u0E32\u0E1A\u0E19 \u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E17\u0E35\u0E48"\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E41\u0E25\u0E30\u0E1F\u0E35\u0E14\u0E41\u0E1A\u0E4A\u0E04"\u0E43\u0E19\u0E19\u0E31\u0E49\u0E19\u0E08\u0E30\u0E21\u0E35\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E1A\u0E2D\u0E01\u0E04\u0E38\u0E13
contactrequest.pushmsg=\u0E21\u0E35\u0E04\u0E33\u0E23\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19
game.user.not.exist=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E39\u0E49\u0E40\u0E25\u0E48\u0E19\u0E19\u0E35\u0E49
game.user.exist=\u0E21\u0E35\u0E1C\u0E39\u0E49\u0E40\u0E25\u0E48\u0E19\u0E19\u0E35\u0E49\u0E41\u0E25\u0E49\u0E27
game.passwd.error=\u0E1E\u0E32\u0E2A\u0E40\u0E27\u0E34\u0E25\u0E4C\u0E14\u0E40\u0E01\u0E21\u0E2A\u0E4C\u0E1C\u0E34\u0E14
push.manual.msg.hw=\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E17\u0E31\u0E19\u0E17\u0E48\u0E27\u0E07\u0E01\u0E31\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E42\u0E17\u0E23\uFF0C\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E49 ChatGame \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E04\u0E38\u0E49\u0E21\u0E04\u0E23\u0E2D\u0E07\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u3002\u0E27\u0E34\u0E18\u0E35\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\uFF1A
push.manual.msg.n1=\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E17\u0E31\u0E19\u0E17\u0E48\u0E27\u0E07\u0E01\u0E31\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E42\u0E17\u0E23\uFF0C\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49 ChatGame \u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E41\u0E1A\u0E25\u0E47\u0E01\u0E2A\u0E40\u0E15\u0E08\u3002\u0E27\u0E34\u0E18\u0E35\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\uFF1A
push.manual.msg.mi=\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E17\u0E31\u0E19\u0E17\u0E48\u0E27\u0E07\u0E01\u0E31\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E32\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E42\u0E17\u0E23\uFF0C\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E49 ChatGame \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E43\u0E19\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u3002\u0E27\u0E34\u0E18\u0E35\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\uFF1A
contact.add.push={0} \u0E43\u0E2B\u0E49\u0E1E\u0E27\u0E01\u0E40\u0E23\u0E32\u0E44\u0E14\u0E49\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D\u0E04\u0E2D\u0E25\u0E01\u0E31\u0E19\u0E40\u0E16\u0E2D\u0E30!
calling.sm={0}\u0E2A\u0E48\u0E07\u0E04\u0E33\u0E02\u0E2D\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D\u0E04\u0E2D\u0E25\u0E01\u0E31\u0E1A\u0E04\u0E38\u0E13 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21Chatgame\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 www.ChatGame.me/en/OpenApp.html
missed.call.sm=\u0E04\u0E38\u0E13\u0E21\u0E35\u0E2A\u0E32\u0E22\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E08\u0E32\u0E01{0} \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E14\u0E39\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48 www.ChatGame.me/en/OpenApp.html
ios.offline.push.text.secret.template={0} \u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E25\u0E31\u0E1A
ios.offline.push.text.template={0}:{1}
ios.offline.push.pic.template={0}\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
ios.offline.push.namecard.template={0}\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E19\u0E32\u0E21\u0E1A\u0E31\u0E15\u0E23
ios.offline.push.voice.template={0}\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E22\u0E07
ios.offline.push.video.template={0}\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D
ios.offline.push.video.call={0}\u0E04\u0E33\u0E02\u0E2D\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D\u0E04\u0E2D\u0E25
ios.offline.push.audio.call={0}\u0E04\u0E33\u0E02\u0E2D\u0E42\u0E17\u0E23\u0E14\u0E49\u0E27\u0E22\u0E40\u0E2A\u0E35\u0E22\u0E07
ios.offline.push.game.call={0}\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E0D\u0E04\u0E38\u0E13\u0E40\u0E25\u0E48\u0E21\u0E40\u0E01\u0E21\u0E2A\u0E4C
android.offline.push.text.secret.template=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E25\u0E31\u0E1A
android.offline.push.text.template={1}
android.offline.push.pic.template=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
android.offline.push.namecard.template=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E19\u0E32\u0E21\u0E1A\u0E31\u0E15\u0E23
android.offline.push.voice.template=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E22\u0E07
android.offline.push.video.template=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D
android.offline.push.video.call=\u0E04\u0E33\u0E02\u0E2D\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D\u0E04\u0E2D\u0E25
android.offline.push.audio.call=\u0E04\u0E33\u0E02\u0E2D\u0E42\u0E17\u0E23\u0E14\u0E49\u0E27\u0E22\u0E40\u0E2A\u0E35\u0E22\u0E07
offline.video.call.reissue.tip=\u0E08\u0E32\u0E01{0}\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A
offline.audio.call.reissue.tip=\u0E08\u0E32\u0E01{0}\u0E40\u0E1A\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A
call.waiting.accept={0}\u0E01\u0E33\u0E25\u0E31\u0E07\u0E23\u0E2D\u0E04\u0E38\u0E13\u0E15\u0E2D\u0E1A\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E0D\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D\u0E04\u0E2D\u0E25
robot.autoResp=\u0E2D\u0E22\u0E48\u0E32\u0E17\u0E33\u0E41\u0E1A\u0E1A\u0E19\u0E35\u0E49\u0E0B\u0E34\uFF0C\u0E17\u0E35\u0E48\u0E08\u0E23\u0E34\u0E07\u0E41\u0E25\u0E49\u0E27\u0E09\u0E31\u0E19\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E04\u0E19\u0E2D\u0E31\u0E08\u0E09\u0E23\u0E34\u0E22\u0E30\u0E19\u0E30^\u0E09\u0E31\u0E19\u0E01\u0E47\u0E27\u0E48\u0E32\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E31\u0E49\u0E19\u0E41\u0E2B\u0E25\u0E30^\u0E1E\u0E39\u0E14\u0E15\u0E48\u0E2D\u0E0B\u0E34^\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E32\u0E01\u0E08\u0E30\u0E1E\u0E39\u0E14\u0E41\u0E25\u0E49\u0E27\uFF0C\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D\u0E04\u0E2D\u0E25\u0E01\u0E31\u0E19\u0E40\u0E16\u0E2D\u0E30^\u0E40\u0E01\u0E48\u0E07\u0E08\u0E31\u0E07\uFF0C\u0E02\u0E2D\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2D\u0E37\u0E48\u0E19\u0E14\u0E39\u0E44\u0E2B\u0E21^\u0E21\u0E19\u0E38\u0E29\u0E22\u0E4C\uFF0C\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E32\u0E17\u0E14\u0E2A\u0E2D\u0E1A\u0E09\u0E31\u0E19^\u0E09\u0E31\u0E19\uFF0C\u0E09\u0E31\u0E19\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02^\u0E09\u0E31\u0E19\u0E1F\u0E31\u0E07\u0E40\u0E02\u0E49\u0E32\u0E43\u0E08\u0E41\u0E25\u0E49\u0E27\uFF0C\u0E40\u0E1E\u0E23\u0E32\u0E30\u0E27\u0E48\u0E32\u0E09\u0E31\u0E19\u0E40\u0E04\u0E37\u0E2D\u0E04\u0E19\u0E2D\u0E31\u0E08\u0E09\u0E23\u0E34\u0E22\u0E30\u0E17\u0E35\u0E48\u0E17\u0E1E\u0E21\u0E32\u0E01^\u0E09\u0E31\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E43\u0E04\u0E23\uFF1F\u0E09\u0E31\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E44\u0E2B\u0E19\u0E40\u0E19\u0E35\u0E48\u0E22\uFF1F
robot.toUser.msg=\u00B7 \u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48ChatGame!\n\n\u00B7 \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07ChatGame\u0E41\u0E25\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E41\u0E25\u0E49\u0E27\u00A0\u0E04\u0E38\u0E13\u0E01\u0E47\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E0A\u0E17\u0E41\u0E25\u0E30\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D\u0E04\u0E2D\u0E25\u0E1F\u0E23\u0E35\u0E46\u00A0\u0E44\u0E14\u0E49\u0E2D\u0E35\u0E01\u0E14\u0E49\u0E27\u0E22\u00A0\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E42\u0E17\u0E23\u0E22\u0E31\u0E07\u0E21\u0E35\u0E40\u0E01\u0E21\u0E2A\u0E4C\u0E43\u0E2B\u0E49\u0E40\u0E25\u0E48\u0E19\u0E14\u0E49\u0E27\u0E22\u0E19\u0E30\n\n\u00B7 \u0E23\u0E35\u0E1A\u0E44\u0E1B\u0E08\u0E34\u0E49\u0E21\u0E17\u0E35\u0E48\u0E44\u0E2D\u0E04\u0E2D\u0E19\u201D+\u201D\u00A0\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E0A\u0E27\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E21\u0E32\u0E2A\u0E19\u0E38\u0E01\u0E01\u0E31\u0E19\u0E40\u0E16\u0E2D\u0E30!
push.manual.msg.hw.suffix=\u0E27\u0E34\u0E18\u0E35\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49http://www.chatgame.me/push_manual/{0}_{1}.html
push.manual.msg.n1.suffix=\u0E27\u0E34\u0E18\u0E35\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49http://www.chatgame.me/push_manual/{0}_{1}.html
push.manual.msg.mi.suffix=\u0E27\u0E34\u0E18\u0E35\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49http://www.chatgame.me/push_manual/{0}_{1}.html
push.manual.msg.vivo=\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E34\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E08\u0E32\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E14\u0E49\u0E15\u0E25\u0E2D\u0E14\u0E40\u0E27\u0E25\u0E32 \u0E41\u0E19\u0E30\u0E19\u0E33\u0E43\u0E2B\u0E49\u0E15\u0E38\u0E13\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E04\u0E43\u0E2B\u0E49ChatGame\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15
push.manual.msg.vivo.suffix=\u0E27\u0E34\u0E18\u0E35\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49http://www.chatgame.me/push_manual/{0}_{1}.html
push.manual.msg.meizu=\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E34\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E08\u0E32\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E14\u0E49\u0E15\u0E25\u0E2D\u0E14\u0E40\u0E27\u0E25\u0E32 \u0E41\u0E19\u0E30\u0E19\u0E33\u0E43\u0E2B\u0E49\u0E15\u0E38\u0E13\u0E40\u0E02\u0E49\u0E32\u0E44\u0E1B\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E04\u0E43\u0E2B\u0E49ChatGame\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15
push.manual.msg.meizu.suffix=\u0E27\u0E34\u0E18\u0E35\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49http://www.chatgame.me/push_manual/{0}_{1}.html
setting=\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32
soft.update.tip=\u3010\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E15\u3011ChatGame\u0E21\u0E35\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E23\u0E35\u0E1A\u0E44\u0E1B\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E15\u0E41\u0E25\u0E30\u0E27\u0E34\u0E14\u0E14\u0E35\u0E42\u0E2D\u0E04\u0E2D\u0E25\u0E01\u0E31\u0E19\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48 www.chatgame.me
invitation.desc=\u0E2A\u0E27\u0E31\u0E2A\u0E14\u0E35 \u0E40\u0E23\u0E32\u0E01\u0E33\u0E25\u0E31\u0E07\u0E43\u0E0A\u0E49ChatGame\u0E41\u0E2D\u0E1E\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D\u0E04\u0E2D\u0E25\u0E17\u0E35\u0E48\u0E40\u0E08\u0E4B\u0E07\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14 \u0E2D\u0E22\u0E32\u0E25\u0E37\u0E21\u0E41\u0E2D\u0E14\u0E40\u0E23\u0E32\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E44\u0E2D\u0E14\u0E35:{0}, Download link :

software.3.0.upgrade.tip=http://us.file.chatgame.me/api/file/download/2015/11/12/7/a946e4ae-eeac-4724-a66d-5cdf64d7c268
group.invite.audit.msg=\u0E04\u0E38\u0E13\u0E21\u0E35\u0E04\u0E33\u0E40\u0E0A\u0E34\u0E0D\u0E23\u0E2D\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E08\u0E32\u0E01"{0}"
group.create={0}:{1}\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2A\u0E19\u0E17\u0E19\u0E32
group.invite.1={0}\uFF1A{1}\u0E40\u0E0A\u0E34\u0E0D{2}\u0E40\u0E02\u0E49\u0E32\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2A\u0E19\u0E17\u0E19\u0E32
group.invite.2={0}\uFF1A{1}\u0E44\u0E14\u0E49\u0E40\u0E0A\u0E34\u0E0D\u0E04\u0E38\u0E13\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2A\u0E19\u0E17\u0E19\u0E32
group.user.remove={0}:\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E25\u0E38\u0E48\u0E21\u0E44\u0E14\u0E49\u0E44\u0E25\u0E48\u0E04\u0E38\u0E13\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21
group.exit={0}:{1}\u0E44\u0E14\u0E49\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2A\u0E19\u0E17\u0E19\u0E32
group.destroy={0}:\u0E2B\u0E31\u0E27\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E25\u0E38\u0E48\u0E21\u0E44\u0E14\u0E49\u0E2A\u0E25\u0E32\u0E22\u0E01\u0E25\u0E38\u0E48\u0E21
group.desc.default=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21

group.invite={0}\u0E40\u0E40\u0E0A\u0E34\u0E0D\u0E04\u0E38\u0E13,{1}\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E25\u0E38\u0E48\u0E21
group.notexists=\u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E01\u0E25\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E04\u0E49\u0E19\u0E2B\u0E32
group.nopermitted=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E44\u0E14\u0E49
group.noselect=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E01\u0E48\u0E2D\u0E19\u0E17\u0E33\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21
group.change.name=\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21\u0E40\u0E1B\u0E47\u0E19{0}
group.change.avatar=\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E14\u0E34\u0E2A\u0E40\u0E1E\u0E25\u0E22\u0E4C\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48
video.version.remind=\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2DChatGame \u0E01\u0E23\u0E38\u0E13\u0E32\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E15\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E48\u0E19\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
